[
  {
    "id": 1,
    "author": {
      "name": "THU HIẾN",
      "avatar": {
        "src": "https://static-tuoitre.tuoitre.vn/tuoitre/web_images/author_default.png"
      }
    },
    "title": "'1 đồng chi phòng bệnh bằng 1.000 đồng chi cho điều trị'",
    "link": "https://tuoitre.vn/1-dong-chi-phong-benh-bang-1-000-dong-chi-cho-dieu-tri-20250927123903835.htm",
    "pubDate": "Sat, 27 Sep 2025 15:21:31 GMT+7",
    "description": "Đó là thông tin được Thứ trưởng Bộ Y tế Đỗ Xuân Tuyên đưa ra tại hội nghị khoa học do Bệnh viện Quân y 175 (Bộ Quốc phòng) vừa tổ chức, trong đó nhấn mạnh đến vai trò của phòng bệnh.",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/9/27/a00c42f2-7789-4f57-ad38-ba7fae023a33-1758957099086124381858-295-696-1311-2322-crop-175896148964477021099.jpeg",
    "content": "\n                <p class=\"\">Ngày 27-9, Bệnh viện Quân y 175 phối hợp Đại học Trung Y Dược Nam Kinh (Trung Quốc) tổ chức hội nghị khoa học với chủ đề \"Đẩy mạnh hợp tác Việt - Trung, nâng tầm <a class=\"VCCTagItemInNews\" data-zoneid=\"0\" data-id=\"39766\" href=\"https://tuoitre.vn/y-hoc-co-truyen.html\" target=\"_blank\" title=\"y học cổ truyền\">y học cổ truyền</a>\".</p><p class=\"\">Phát biểu tại hội nghị, Thứ trưởng Bộ Y tế Đỗ Xuân Tuyên cho biết y học cổ truyền Việt Nam là một phần không thể tách rời trong kho tàng di sản văn hóa dân tộc. </p><p class=\"\">Không chỉ thể hiện trí tuệ và bản sắc dân tộc qua hàng nghìn năm, y học cổ truyền còn đóng vai trò quan trọng trong chăm sóc sức khỏe nhân dân hiện nay.</p><!-- bonewsrelation --><!-- eonewsrelation --><p class=\"\">Trong những năm qua đã có nhiều chính sách quan trọng nhằm bảo tồn, phát triển và đẩy mạnh hợp tác quốc tế trong lĩnh vực này.</p><p class=\"\">Nhiều nghị quyết có ý nghĩa chiến lược, thể hiện rõ sự quan tâm với lĩnh vực y tế nói chung và y học cổ truyền nói riêng.</p><p class=\"\">Trong đó có Nghị quyết số 72 đã xác định rõ nhiều quan điểm chiến lược nhằm nâng cao chất lượng y tế, bảo vệ và chăm sóc sức khỏe nhân dân như&nbsp; đưa dịch vụ y tế gần dân, người dân cần được tiếp cận dịch vụ y tế ngay tại tuyến y tế cơ sở, giải pháp là phải nâng cao chất lượng y tế cơ sở.</p><p class=\"\">\"Chi phí <a class=\"VCCTagItemInNews\" data-zoneid=\"0\" data-id=\"30244\" href=\"https://tuoitre.vn/phong-benh.html\" target=\"_blank\" title=\"phòng bệnh\">phòng bệnh</a> rẻ hơn nhiều so với chi phí điều trị. 1 đồng chi cho phòng bệnh bằng 1.000 đồng chi cho điều trị. Khi phòng bệnh, người dân không ốm đau, không phải đến bệnh viện, giảm tải cho các cơ sở y tế và nâng cao chất lượng cho người dân\", ông Tuyên nhấn mạnh.</p><p class=\"\">Ông cho biết Bộ Y tế sẽ tiếp tục khuyến khích việc xây dựng vườn thuốc nam tại <a class=\"VCCTagItemInNews\" data-zoneid=\"0\" data-id=\"7294\" href=\"https://tuoitre.vn/tram-y-te.html\" target=\"_blank\" title=\"trạm y tế\">trạm y tế</a> xã, để vừa phục vụ học tập, vừa giúp người dân nhận diện cây thuốc và ứng dụng trong đời sống; thúc đẩy hoạt động khám chữa bệnh bằng y học cổ truyền có bảo hiểm y tế ngay tại tuyến xã, phường; gắn kết y học cổ truyền với y học hiện đại một cách khoa học, đồng bộ và hiệu quả.</p><p class=\"\">Thiếu tướng Trần Quốc Việt - Giám đốc Bệnh viện Quân y 175 - cho hay y học cổ truyền là di sản quý báu của nhân loại, là cầu nối giữa truyền thống và hiện đại. Việt Nam và Trung Quốc có nền y học cổ truyền lâu đời, với nhiều điểm tương đồng về triết lý dưỡng sinh, phương pháp điều trị không dùng thuốc và sử dụng dược liệu tự nhiên.</p><p class=\"\">Trải qua hàng nghìn năm, hai nền y học đã cùng tồn tại, bổ sung và phát triển, đóng góp quan trọng vào công cuộc chăm sóc, bảo vệ sức khỏe nhân dân.</p><p class=\"\">Trong bối cảnh hiện nay, khi các bệnh mạn tính, lão hóa dân số và nhiều dịch bệnh mới nổi đặt ra thách thức cho y tế toàn cầu, việc kết hợp tinh hoa y học cổ truyền với thành tựu <a class=\"link-inline-content\" href=\"https://tuoitre.vn/y-hoc-co-truyen.html\" title=\"y học\" data-rel=\"follow\">y học</a> hiện đại càng trở nên cấp thiết. </p><p class=\"\">Đặc biệt, Bệnh viện Quân y 175, với vai trò là 1 trong 6 bệnh viện hàng đầu của Việt Nam, hướng tới là một quần thể y học quân sự đa năng - chuyên sâu - hiện đại ngang tầm khu vực và quốc tế, luôn coi trọng phát triển y học cổ truyền, kết hợp quân - dân y, gắn kết điều trị với nghiên cứu, đào tạo. </p>                                  \n                \n            "
  },
  {
    "id": 2,
    "author": {
      "name": "TRẦN MAI",
      "avatar": {
        "src": "https://static-tuoitre.tuoitre.vn/tuoitre/web_images/author_default.png"
      }
    },
    "title": "Quảng Ngãi báo cáo Thủ tướng, xin hủy dự án hơn 800 tỉ đồng ở TP Kon Tum cũ",
    "link": "https://tuoitre.vn/quang-ngai-bao-cao-thu-tuong-xin-huy-du-an-hon-800-ti-dong-o-tp-kon-tum-cu-20250927142119873.htm",
    "pubDate": "Sat, 27 Sep 2025 14:51:08 GMT+7",
    "description": "Dự án cải thiện hạ tầng môi trường đô thị TP Kon Tum (cũ) từng được phê duyệt với tổng vốn hơn 814 tỉ đồng, nay được tỉnh Quảng Ngãi thống nhất báo cáo Thủ tướng xin hủy bỏ.",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/9/27/quang-ngai-kon-tum-thu-tuong-chinh-phu-1-175895733001197665245-320-0-1920-2560-crop-17589574623571539489500.jpg",
    "content": "\n                <p>Ngày 27-9, UBND tỉnh <a class=\"VCCTagItemInNews\" data-zoneid=\"0\" data-id=\"3007\" href=\"https://tuoitre.vn/quang-ngai.html\" target=\"_blank\" title=\"Quảng Ngãi\">Quảng Ngãi</a> đã ban hành kết luận của ông Nguyễn Hoàng Giang, Chủ tịch UBND tỉnh, về việc thống nhất báo cáo Thủ tướng Chính phủ xin hủy dự án \"Cải thiện cơ sở hạ tầng&nbsp;môi trường đô thị, giảm thiểu tác động biến đổi khí hậu TP Kon Tum&nbsp;(cũ)\".</p><!-- bonewsrelation --><!-- eonewsrelation --><p>Động thái này được đưa ra sau đề nghị của Sở Tài chính. Văn phòng UBND tỉnh sẽ phối hợp cùng các sở ngành rà soát, chuẩn bị văn bản chính thức gửi Thủ tướng.</p><p>Theo chỉ đạo, Sở Tài chính được giao chủ trì, cùng <a class=\"VCCTagItemInNews\" data-zoneid=\"0\" data-id=\"96247\" href=\"https://tuoitre.vn/so-xay-dung.html\" target=\"_blank\" title=\"Sở Xây dựng\">Sở Xây dựng</a> và chính quyền các địa phương liên quan nghiên cứu, tham mưu phương án bố trí vốn đầu tư công trung hạn giai đoạn 2026 - 2030 và các nguồn vốn hợp pháp khác.</p><p>Nguồn lực này sẽ ưu tiên cải tạo, nâng cấp hệ thống thoát nước, xử lý nước thải ở một số địa bàn trọng điểm, nhất là TP Kon Tum (cũ) và TP Quảng Ngãi (cũ).</p><p>Trước đó tháng 6-2023, Phó thủ tướng Trần Lưu Quang đã ký quyết định phê duyệt chủ trương đầu tư dự án trên với tổng vốn hơn 814 tỉ đồng. Trong đó vốn vay ODA của Chính phủ Phần Lan&nbsp;chiếm hơn 562 tỉ đồng, còn lại khoảng 252 tỉ đồng là vốn đối ứng của địa phương.</p><p>Theo kế hoạch, dự án sẽ tập trung vào ba nhóm mục tiêu: xây dựng hệ thống thoát và xử lý nước thải cho khu vực các phường trung tâm phía bắc sông Đăk Bla; đầu tư nâng cấp hạ tầng nhằm hạn chế ngập úng, giảm tác động biến đổi khí hậu; đồng thời hoàn thiện cơ chế, chính sách liên quan đến phát triển hệ thống thoát nước, xử lý nước thải giai đoạn 2023 - 2030.</p><p>Tuy nhiên qua rà soát, tỉnh Quảng Ngãi cho rằng cần cân nhắc lại khả năng cân đối vốn đối ứng cũng như tính phù hợp của dự án trong điều kiện thực tế. Từ đó tỉnh thống nhất chủ trương báo cáo Thủ tướng để xin hủy.</p><p>Việc hủy bỏ dự án đồng nghĩa kế hoạch sử dụng vốn ODA để xây dựng hạ tầng thoát nước và xử lý nước thải ở TP Kon Tum (cũ) sẽ không triển khai như ban đầu. Thay vào đó, tỉnh sẽ tính toán các phương án khác từ nguồn vốn đầu tư công trung hạn và các nguồn vốn hợp pháp để thực hiện những công trình cấp bách, phù hợp hơn với khả năng ngân sách.</p><p>UBND tỉnh Quảng Ngãi cho rằng việc điều chỉnh này nhằm đảm bảo sử dụng vốn hiệu quả, tránh tình trạng đầu tư dàn trải, kém bền vững. Những địa bàn thường xuyên ngập úng, ô nhiễm ở TP Quảng Ngãi (cũ) và TP Kon Tum (cũ) sẽ tiếp tục được xem xét đưa vào danh mục đầu tư trong giai đoạn 2026 - 2030.</p>\n                \n            "
  },
  {
    "id": 3,
    "author": {
      "name": "THU HIẾN",
      "avatar": {
        "src": "https://static-tuoitre.tuoitre.vn/tuoitre/web_images/author_default.png"
      }
    },
    "title": "Nhịn tiểu lâu khi uống bia, người đàn ông bị vỡ bàng quang",
    "link": "https://tuoitre.vn/nhin-tieu-lau-khi-uong-bia-nguoi-dan-ong-bi-vo-bang-quang-20250927134943731.htm",
    "pubDate": "Sat, 27 Sep 2025 14:47:11 GMT+7",
    "description": "Nhịn tiểu khi uống bia, một người đàn ông đã bị vỡ bàng quang, được các y bác sĩ Bệnh viện Nhân dân 115 kịp thời cứu chữa.",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/9/27/uong-ruou-1758955702572628578731-0-0-750-1200-crop-17589557471431818487609.jpg",
    "content": "\n                <p>Ngày 27-9, Bệnh viện Nhân dân 115 (TP.HCM) cho biết đã tiếp nhận và phẫu thuật thành công một trường hợp vỡ bàng quang hiếm gặp.</p><p>Bệnh nhân nam, 46 tuổi, nhập viện trong tình trạng đau tức hạ vị, bí tiểu. Trước đó bệnh nhân đã nhịn tiểu lâu khi uống&nbsp;bia (sau khi uống khoảng 3 lon, lúc này đã buồn tiểu nhưng nhịn ráng ngồi uống thêm), trong lúc vào nhà vệ sinh bệnh nhân đang tiểu thì bị trượt ngã, va đập vùng hạ vị vào thành bồn cầu.</p><p>Khoảng 4 giờ sau, bệnh nhân được người nhà đưa vào bệnh viện, qua thăm khám lâm sàng và chụp X-quang, ghi nhận vỡ bàng quang trong phúc mạc kèm <a class=\"VCCTagItemInNews\" data-zoneid=\"0\" data-id=\"22669\" href=\"https://tuoitre.vn/chan-thuong.html\" target=\"_blank\" title=\"chấn thương\">chấn thương</a> gan độ I.</p><!-- bonewsrelation --><!-- eonewsrelation --><p>Bác sĩ Trần Hải Phong và bác sĩ Ngô Trí Thành - khoa thận ngoại, ghép thận, Bệnh viện Nhân dân 115 - cho biết đa số trường hợp vỡ bàng quang xuất phát từ tai nạn giao thông.</p><p>Khi bệnh nhân uống bia rượu, bàng quang căng đầy do nhịn tiểu lâu, khi lái xe máy hoặc té ngã trong tình trạng say rượu dẫn đến sự việc trên.</p><p>Ê kíp phẫu thuật đã khẩn trương mổ khâu phục hồi bàng quang hai lớp, đặt dẫn lưu ổ bụng và đặt sonde tiểu lưu cho bệnh nhân.</p><p>Vấn đề chấn thương gan độ I được ê kíp ngoại tổng hợp thăm khám và quyết định điều trị bảo tồn. Sau phẫu thuật, tình trạng bệnh nhân cải thiện tốt: ống dẫn lưu được rút sau 2 ngày, xuất viện sau 7 ngày, rút sonde tiểu sau 14 ngày, bệnh nhân đi tiểu bình thường trở lại.</p><p>Theo các bác sĩ, vỡ bàng quang là một cấp cứu ngoại khoa nguy hiểm, nếu chậm trễ sẽ gây viêm phúc mạc, nhiễm trùng nặng, đe dọa tính mạng người bệnh. </p><p>Nghiên cứu tại Bệnh viện Việt Đức (năm 2021) cho thấy nguyên nhân thường gặp gây ra vỡ bàng quang bao gồm: Tai nạn giao thông chiếm 86,6% (đa số do<a class=\"link-inline-content\" href=\"https://tuoitre.vn/uong-ruou-nhieu-co-the-giam-hon-13-nam-tuoi-tho-20250412180211738.htm\" title=\" uống rượu\" data-rel=\"follow\"> uống rượu</a> bia, bàng quang căng đầy); tai nạn lao động chiếm 13,4% và tai nạn sinh hoạt (té ngã trong nhà vệ sinh, bị húc bụng khi bàng quang căng) rất hiếm gặp.</p><p>Trường hợp bệnh nhân trên may mắn được đưa vào bệnh viện sớm và phẫu thuật đúng phương pháp nên đã hồi phục tốt.</p><p>Qua trường hợp này, bác sĩ Phong và bác sĩ Thành khuyến cáo người dân lưu ý không nên nhịn tiểu sau khi uống rượu bia, đặc biệt phải cẩn thận khi di chuyển trong nhà vệ sinh để tránh té ngã. </p><p>Sau chấn thương bụng, nếu có đau bụng, bí tiểu, tiểu máu… người bệnh cần đến ngay bệnh viện để được cấp cứu kịp thời.</p>\n                \n            "
  },
  {
    "id": 4,
    "author": {
      "name": "NGỌC KHẢI",
      "avatar": {
        "src": "https://static-tuoitre.tuoitre.vn/tuoitre/web_images/author_default.png"
      }
    },
    "title": "TP.HCM: Hơn 50 người trình báo 'vỡ hụi' hơn 70 tỉ đồng ở xã Xuân Thới Sơn",
    "link": "https://tuoitre.vn/tp-hcm-hon-50-nguoi-trinh-bao-vo-hui-hon-70-ti-dong-o-xa-xuan-thoi-son-20250927141557724.htm",
    "pubDate": "Sat, 27 Sep 2025 14:44:18 GMT+7",
    "description": "Theo lãnh đạo UBND xã Xuân Thới Sơn, TP.HCM, đã có hơn 50 người trình báo vụ 'vỡ hụi' với tổng số tiền hơn 70 tỉ đồng. Công an xã đã làm việc với chủ hụi.",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/22/thumbtin-thoi-sutto-1747880278034869511500-1747890958461553935182.png",
    "content": "\n                <p>Ngày 27-9, lãnh đạo UBND xã Xuân Thới Sơn (trước là các xã: Tân Thới Nhì, Xuân Thới Đông và Xuân Thới Sơn thuộc huyện Hóc Môn cũ) cho biết địa phương vừa ghi nhận có vụ vỡ hụi.</p><!-- bonewsrelation --><!-- eonewsrelation --><p>Về sự việc có nhiều người đến trước nhà chủ hụi tại ấp 32 (xã Xuân Thới Sơn), Công an xã đã ổn định trật tự, mời người liên quan về trụ sở làm việc, theo lãnh đạo xã.</p><p>Một lãnh đạo UBND xã Xuân Thới Sơn xác nhận đến tối 26-9 đã có hơn 50 trường hợp đến Công an xã trình báo vỡ hụi, với tổng số tiền hơn 70 tỉ đồng.</p><p>Cũng theo lãnh đạo UBND xã Xuân Thới Sơn, Công an xã đã làm việc với người phụ nữ được cho là chủ hụi. Hiện lực lượng chức năng xã tiếp tục ổn định trật tự tại khu vực nhà bà này và tiếp tục ghi nhận thông tin, cũng như làm rõ có hay không dấu hiệu hình sự.</p><p>Trước đó trên mạng xã hội lan truyền thông tin về vụ \"vỡ hụi\" với số tiền cực lớn ở xã Xuân Thới Sơn. Nhiều người đến tập trung trước nhà chủ hụi, khiến công an phải cử lực lượng đảm bảo an ninh trật tự, đồng thời mời người liên quan về trụ sở làm việc.</p>\n                \n            "
  },
  {
    "id": 5,
    "author": {
      "name": "CÔNG TRUNG",
      "avatar": {
        "src": "https://static-tuoitre.tuoitre.vn/tuoitre/web_images/author_default.png"
      }
    },
    "title": "Xuất khẩu thép Việt Nam gặp rào cản thuế của EU",
    "link": "https://tuoitre.vn/xuat-khau-thep-viet-nam-gap-them-rao-can-20250927135205026.htm",
    "pubDate": "Sat, 27 Sep 2025 14:16:43 GMT+7",
    "description": "Ủy ban châu Âu (EC) vừa ban hành Quyết định EU 2025/1919, chính thức áp thuế chống bán phá giá đối với một số sản phẩm thép cán nóng (HRC) nhập khẩu từ Việt Nam, Ai Cập và Nhật Bản.",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/9/27/thep-cuon-can-nong-hoa-phat-17589556825781850819687-0-0-780-1248-crop-1758955734496996747294.jpg",
    "content": "\n                <h2>Thép cán nóng Việt xuất sang EU chịu thuế 12,1%</h2><p>Đây là kết quả của cuộc điều tra kéo dài hơn một năm, khởi xướng từ tháng 8-2024 theo đơn kiện của Hiệp hội Thép châu Âu, với lập luận rằng thép giá rẻ từ bên ngoài đã gây thiệt hại nghiêm trọng cho ngành sản xuất nội khối.</p><p>Theo quyết định, thép cán nóng của <a class=\"VCCTagItemInNews\" data-zoneid=\"0\" data-id=\"2731\" href=\"https://tuoitre.vn/viet-nam.html\" target=\"_blank\" title=\"Việt Nam\">Việt Nam</a> xuất khẩu sang EU sẽ phải chịu mức thuế 12,1%. Tuy nhiên Tập đoàn Hòa Phát, bao gồm Công ty CP Thép Hòa Phát Dung Quất và các công ty thành viên như thép cán nguội, Tôn Hòa Phát, ống thép Hòa Phát tại Hưng Yên, Bình Dương và Đà Nẵng, được miễn hoàn toàn thuế chống bán phá giá.</p><!-- bonewsrelation --><!-- eonewsrelation --><p>Mức thuế 0% giúp Hòa Phát duy trì lợi thế cạnh tranh tại thị trường châu Âu, đồng thời tạo điều kiện cho các doanh nghiệp hạ nguồn sử dụng HRC của tập đoàn này yên tâm xuất khẩu sang EU mà không gặp rào cản về nguồn gốc nguyên liệu. </p><p>Ngược lại, nhà sản xuất lớn nhất thép cán nóng Việt Nam là Formosa Hà Tĩnh cùng nhiều doanh nghiệp khác vẫn phải gánh thuế 12,1%, đối diện nguy cơ thu hẹp thị phần tại châu Âu.</p><p>Theo phân tích, việc Hòa Phát được miễn thuế phản ánh năng lực quản trị, kinh nghiệm pháp lý quốc tế của doanh nghiệp. </p><p>Trong quá trình điều tra, tập đoàn này hợp tác chặt chẽ với cơ quan chức năng EU, chủ động cung cấp đầy đủ dữ liệu, chứng minh cơ chế định giá không mang tính phá giá. </p><p>Song song đó, Hòa Phát đã tối ưu hóa chi phí từ nguyên liệu đến sản xuất, nâng cao chất lượng sản phẩm, đáp ứng các tiêu chuẩn quốc tế với giá thành hợp lý...</p><h2><span style=\"\">EU siết chặt bảo hộ</span></h2><p>Không chỉ Việt Nam, các tập đoàn thép lớn của Nhật Bản như Nippon Steel, JFE Steel, Daido Steel cũng bị <a class=\"VCCTagItemInNews\" data-zoneid=\"0\" data-id=\"47044\" href=\"https://tuoitre.vn/ap-thue.html\" target=\"_blank\" title=\"áp thuế\">áp thuế</a> rất cao, tới gần 30%, trong khi Tokyo Steel chịu mức 6,9%. Ai Cập bị áp thuế chung 11,7% cho toàn bộ sản phẩm. </p><p>Động thái này cho thấy EU đang gia tăng chính sách bảo hộ thương mại, đặc biệt với các quốc gia có sản lượng lớn và giá cạnh tranh mạnh.</p><p>Theo các doanh nghiệp trong ngành thép, với quyết định mới, các lô hàng thép cán nóng của Việt Nam vào EU mất đi lợi thế về giá. </p><p>Trong khi đó xuất khẩu thép của Việt Nam vốn đã ảm đạm 6 tháng đầu năm 2025, chỉ đạt 5,66 triệu tấn, giảm 13% so với cùng kỳ; kim ngạch giảm mạnh hơn, tới 22,5%, còn 3,7 tỉ USD. Nguyên nhân chính là dư cung toàn cầu, giá thép quốc tế giảm và rào cản thương mại ngày càng nhiều từ các thị trường lớn.</p><p>Vì vậy các chuyên gia kinh tế cho rằng ngành thép Việt Nam cần chuyển hướng chiến lược, không thể chỉ dựa vào lợi thế giá rẻ. </p><p>Doanh nghiệp buộc phải nâng cao chất lượng, đầu tư công nghệ, đa dạng hóa sản phẩm và mở rộng thị trường ngoài EU, Mỹ...</p>\n                \n            "
  }
]
