[
  {
    "author": {
      "name": "THU HIẾN",
      "avatar": {
        "src": "https://static-tuoitre.tuoitre.vn/tuoitre/web_images/author_default.png"
      }
    },
    "title": "Trực thăng bay xuyên đêm, vượt mưa gió đưa bệnh nhân Trường Sa vào đất liền cấp cứu",
    "link": "https://tuoitre.vn/truc-thang-bay-xuyen-dem-vuot-mua-gio-dua-benh-nhan-truong-sa-vao-dat-lien-cap-cuu-20250926122832961.htm",
    "pubDate": "Fri, 26 Sep 2025 14:19:33 GMT+7",
    "description": "Dù mưa gió, tổ cấp cứu đường không Bệnh viện Quân y 175 cùng tổ bay Công ty Trực thăng Miền Nam đã đưa người dân Trường Sa vào đất liền.",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/9/26/cc-ngu-dan-1758864337111985238021-50-0-1650-2560-crop-17588643529211300311595.jpeg",
    "content": "Ngư dân Trường Sa được đưa vào đất liền cấp cứu bằng trực thăng - Ảnh: Bệnh viện cung cấp\n\n9h20 sáng 26-9, tổ cấp cứu đường không (Bệnh viện Quân y 175), cùng tổ bay của Công ty Trực thăng Miền Nam - Binh đoàn 18 đã đáp xuống tòa nhà Viện Chấn thương chỉnh hình, đưa bệnh nhân bị chấn thương nặng từ đảo Thuyền Chài (đặc khu Trường Sa) về đất liền an toàn.\n\nBệnh nhân là N.N.H. (53 tuổi, Quảng Trị), công nhân đang làm việc trên đảo, trong quá trình lao động ông bị tai nạn đa chấn thương, chấn thương ngực - bụng, được đưa vào bệnh xá đảo Thuyền Chài cấp cứu.\n\nQua thăm khám, ông H. được chẩn đoán chấn thương bụng kín giờ thứ 3, chảy máu trong ổ bụng nghi vỡ gan; chấn thương ngực kín, gãy xương sườn số 9 bên phải.\n\nNgay lập tức bệnh xá đảo Thuyền Chài đã hội chẩn Telemedicine với Bệnh viện Quân y 175, các bác sĩ nhận định bệnh nhân có nguy cơ tiến triển sốc mất máu, cần vận chuyển cấp cứu về đất liền để điều trị chuyên sâu.\n\n1h20 sáng 26-9, máy bay trực thăng cùng Tổ Cấp cứu đường không do trung tá Phạm Trường Thanh - khoa hồi sức tích cực và chống độc làm Tổ trưởng, đã cất cánh từ sân bay Tân Sơn Nhất ra đảo Thuyền Chài.\n\nTheo trung tá Thanh, để bảo đảm an toàn tính mạng bệnh nhân trong quá trình vận chuyển bằng máy bay, bệnh viện đã chuẩn bị đầy đủ các phương án: truyền máu chống sốc, thở máy, dẫn lưu màng phổi, bù dịch, thở oxy, cầm máu và theo dõi chặt chẽ biến chứng như tràn khí màng phổi áp lực suy hô hấp, suy tuần hoàn...\n\nĐặc biệt kíp cấp cứu đã mang theo cơ số thuốc và trang bị đầy đủ thiết bị y tế, sẵn sàng thực hiện phẫu thuật cầm máu khẩn cấp ngay trên máy bay trong tình huống xấu nhất.\n\nMặc dù chuyến bay dài, diễn ra trong điều kiện thời tiết mưa to, gió lớn do ảnh hưởng của bão, song tổ bay cùng kíp cấp cứu đường không đã vận chuyển bệnh nhân về đất liền an toàn, kịp thời đưa vào khoa cấp cứu của Bệnh viện Quân y 175.\n\nNgay sau khi tiếp nhận bệnh nhân, bệnh viện đã nhanh chóng triển khai CODE RED (báo động đỏ), hội chẩn toàn bệnh viện để đưa ra chẩn đoán xác định và áp dụng phác đồ điều trị chuyên sâu, kịp thời cho bệnh nhân."
  },
  {
    "author": {
      "name": "CHÂU TUẤN",
      "avatar": {
        "src": "https://cdn2.tuoitre.vn/zoom/100_100/471584752817336320/2024/10/30/chau-tuan-17302583849561855773403-1730258448235230495124.png"
      }
    },
    "title": "Đường hư, vỉa hè bị lấn chiếm: Người dân TP.HCM phản ánh ở đâu?",
    "link": "https://tuoitre.vn/duong-hu-via-he-bi-lan-chiem-nguoi-dan-tp-hcm-phan-anh-o-dau-20250926124632532.htm",
    "pubDate": "Fri, 26 Sep 2025 14:16:44 GMT+7",
    "description": "TP.HCM đã có những kênh tiếp nhận để người dân phản ánh tình trạng đường hư, vỉa hè bị lấn chiếm để lên kế hoạch kiểm tra, duy tu định kỳ.",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/9/26/z7051964865361e63429c1a626f937ae764bcc21763967-17588654426311322277606-0-0-1263-2021-crop-17588678186201087906931.jpg",
    "content": "Cơ quan chức năng tuần tra, xử lý lấn chiếm vỉa hè ở TP.HCM - Ảnh: CHÂU TUẤN\n\nTại TP.HCM, tình trạng đường xuống cấp, vỉa hè bị lấn chiếm vẫn xảy ra ở nhiều nơi, gây bất tiện cho người dân và ảnh hưởng mỹ quan đô thị. Để kịp thời xử lý, thành phố đã thiết lập các kênh tiếp nhận phản ánh, giúp người dân dễ dàng báo tin hơn.\n\nTheo Sở Xây dựng, người dân có thể gửi phản ánh qua cổng thông tin 1022 (gọi 1022, nhắn Zalo \"Tổng đài 1022 TP.HCM\" hoặc truy cập ứng dụng/web 1022) hay chuyên mục hạ tầng đô thị trên website 1022.tphcm.gov.vn.\n\nNgoài ra còn có trang thông tin điện tử của Sở Xây dựng tại đường link: https://soxaydung.hochiminhcity.gov.vn/web/vi/tiep-nhan-phan-anh-kien-nghi; hotline 028.39320575; email sxd@tphcm.gov.vn.\n\nSau khi tiếp nhận thông tin phản ánh, bộ phận tiếp nhận sẽ thông tin đến Sở Xây dựng, các đơn vị thuộc hoặc đơn vị liên quan để xử lý, khắc phục đảm bảo an toàn, mỹ quan đô thị, đồng thời phản hồi cho người dân phản ánh.\n\nMặt khác Sở Xây dựng cũng đề nghị báo chí duy trì thường xuyên việc tuyên truyền, phổ biến trang cổng thông tin nêu trên để người dân, doanh nghiệp biết, phản ánh kịp thời để phục vụ tốt cho người dân.\n\nCách gửi phản ánh lấn chiếm vỉa hè - TTO\n\nLiên quan các vấn đề lấn chiếm vỉa hè, ngoài cách phản ánh trên cổng thông tin 1022 như nêu trên, người dân có thể phản ánh, gửi trực tiếp đến Trung tâm hành chính công của các địa phương để chuyển cơ quan chức năng xử lý theo quy định thời gian phản hồi.\n\nBên cạnh đó thành phố đang triển khai kế hoạch kiểm tra, duy tu định kỳ để đảm bảo chất lượng hạ tầng giao thông (vỉa hè, đường, cầu…). Theo Thông tư số 41/2024, các nhà thầu quản lý, bảo dưỡng thường xuyên hoặc đơn vị được giao có trách nhiệm tuần đường để quản lý, bảo vệ kết cấu hạ tầng, xử lý hư hỏng và đảm bảo an toàn giao thông.\n\nTrên cơ sở đó nhà thầu lập kế hoạch duy tu, sửa chữa, báo cáo cơ quan quản lý và làm ngay trong trường hợp khẩn cấp."
  },
  {
    "author": {
      "name": "TUẤN PHÙNG",
      "avatar": {
        "src": "https://cdn2.tuoitre.vn/zoom/100_100/thumb/120_120/Avatar/minhtuan/avatar.png"
      }
    },
    "title": "Vì sao kiến nghị nâng tuổi tối đa của tài xế xe khách?",
    "link": "https://tuoitre.vn/vi-sao-kien-nghi-nang-tuoi-toi-da-cua-tai-xe-xe-khach-2025092611082354.htm",
    "pubDate": "Fri, 26 Sep 2025 13:36:06 GMT+7",
    "description": "Hiệp hội Vận tải ô tô Việt Nam kiến nghị nâng tuổi tối đa của tài xế xe khách lên 62 tuổi đối với nam và 57 tuổi đối với nữ.",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/9/26/xe-khach-1758859052592662710994-0-0-411-658-crop-17588591422472052499427.png",
    "content": "Theo Hiệp hội Vận tải ô tô Việt Nam, nhiều nước vẫn cho tài xế lái xe khách đến 65 tuổi - Ảnh: THANH HIỆP\n\nĐề xuất nâng tuổi tối đa của tài xế xe khách được Hiệp hội Vận tải ô tô Việt Nam (VATA) nêu trong văn bản gửi Quốc hội, Chính phủ, Bộ Công an, Bộ Tư pháp, Bộ Xây dựng kiến nghị sửa đổi, bổ sung một số quy định trong văn bản quy phạm pháp luật.\n\nTheo Hiệp hội, Luật Trật tự an toàn giao thông đường bộ hiện quy định tuổi tối đa của người lái xe ô tô chở người (kể cả xe buýt) trên 29 chỗ, xe giường nằm là đủ 57 tuổi đối với nam, đủ 55 tuổi đối với nữ.\n\nTuy nhiên Hiệp hội đề xuất quy định tuổi tối đa của người lái xe chở người (kể cả xe buýt) trên 29 chỗ, xe giường nằm, thực hiện theo quy định của Luật Lao động hiện hành, tức là 62 tuổi đối với nam và 57 tuổi đối với nữ.\n\nLý do là hầu hết các đơn vị kinh doanh vận tải hiện đang thiếu hụt lực lượng lái xe từ 10 - 50%. Nhiều đơn vị vận tải có nguy cơ phá sản rất cao do thiếu lái xe chuyên nghiệp, đặc biệt là lái xe khách trên 29 chỗ và lái xe đầu kéo.\n\nTrong khi đó sức khỏe của người dân Việt Nam đã được cải thiện rất nhiều so với trước đây; hạ tầng giao thông và xe tốt hơn so với trước đây; hầu hết tài xế ở tuổi 57 đối với nam và 55 tuổi đối với nữ đang sở hữu kỹ năng và kinh nghiệm rất tốt để lái xe an toàn và thân thiện.\n\nNếu chỉ được lái xe đến đủ tuổi 57 đối với nam và 55 tuổi đối với nữ, đơn vị vận tải không biết phải bố trí những tài xế đến tuổi này làm công việc gì để chờ đến đủ tuổi nghỉ hưu.\n\nHiệp hội dẫn kinh nghiệm tại Nhật Bản, Hàn Quốc và nhiều nước trên thế giới đang cho phép lái xe kinh doanh vận tải được tiếp tục lái xe đến trên 65 tuổi nếu còn đủ sức khỏe.\n\nĐể tăng cường quản lý sức khỏe của người lái xe khi đã trên 60 tuổi, Hiệp hội đề nghị Bộ Y tế nên có quy định rút ngắn chu kỳ khám sức khỏe định kỳ lại cho phù hợp.\n\nVề đào tạo lái xe, Hiệp hội cho biết hiện chưa có quy định cụ thể, rõ ràng đối với người có bằng lái xe hạng D1E, D2E và DE có được lái xe đầu kéo hạng bằng lái CE hay không.\n\nĐồng thời chưa có quy định người có bằng lái hạng D1, D2 và D có được học và thi chuyển sang hạng CE để lái xe đầu kéo không.\n\nVì vậy Hiệp hội kiến nghị sửa đổi quy định cho phép người có bằng lái xe hạng D1, hạng D2 và hạng D được học và thi chuyển sang hạng CE.\n\nBởi theo logic thông thường, người có bằng lái xe hạng D1, D2 và D được lái các hạng xe từ hạng C trở xuống. Trong Luật Trật tự an toàn giao thông đường bộ chưa có quy định đối với người có bằng lái hạng D1, hạng D2 và hạng D được học và thi chuyển sang hạng CE.\n\nTrong khi đó các đơn vị kinh doanh vận tải bằng xe đầu kéo đang thiếu hụt từ 30 - 50% tài xế và thực tế sẽ tiếp tục phát sinh nhu cầu của người dân chuyển hạng bằng lái xe từ hạng D1, D2 và D sang hạng CE.\n\nHiệp hội Vận tải ô tô Việt Nam kiến nghị sửa đổi, bổ sung các nghị định liên quan để xe chở người bốn bánh có gắn động cơ tiếp tục được phép hoạt động phục vụ du khách tại các khu du lịch và trong nội đô các thành phố.\n\nHiệp hội đề nghị dừng quy định đặt biển báo tốc độ khai thác tối đa 30km/h áp dụng cho tất cả các phương tiện để xe chở người bốn bánh có gắn động cơ hoạt động. Bởi thông tư số 38/2024/TT-BGTVT đã quy định \"xe chở người bốn bánh có gắn động cơ khi tham gia giao thông trong phạm vi và thời gian cho phép hoạt động, tốc độ khai thác tối đa là 30km/h\".\n\nTừ đó Hiệp hội đề nghị Chính phủ có chủ trương, chính sách nhất quán để người dân và doanh nghiệp cân nhắc việc đầu tư xe bốn bánh chở người có gắn động cơ. Nếu chấm dứt hoạt động đối với loại xe này thì phải có lộ trình và thời gian cụ thể để người đã mua xe có thời gian khấu hao, tránh lãng phí."
  },
  {
    "author": {
      "name": "ĐOÀN CƯỜNG",
      "avatar": {
        "src": "https://static-tuoitre.tuoitre.vn/tuoitre/web_images/author_default.png"
      }
    },
    "title": "Phạt nam thanh niên 7,5 triệu vì chuyển cuộc gọi đòi nợ về đường dây nóng Bộ Công an",
    "link": "https://tuoitre.vn/phat-nam-thanh-nien-7-5-trieu-vi-chuyen-cuoc-goi-doi-no-ve-duong-day-nong-bo-cong-an-20250926113129151.htm",
    "pubDate": "Fri, 26 Sep 2025 12:43:50 GMT+7",
    "description": "N.A.Q. là người sở hữu số điện thoại 0762… đã chuyển tiếp cuộc gọi đòi nợ về số điện thoại đường dây nóng của Bộ Công an trái quy định.",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/9/26/edit-26-9-phat-nam-thanh-nien-75-trieu-vi-chuyen-cuoc-goi-den-so-duong-day-nong-bo-cong-an-1758860714044328306022-178-0-822-1031-crop-17588607443701380892838.jpeg",
    "content": "Hình ảnh thu thập từ điện thoại cho thấy Q. đã chuyển cuộc gọi vào đường dây nóng Bộ Công an - Ảnh: CA.\n\nTrước đó, thực hiện ý kiến chỉ đạo của Bộ Công an về việc xử lý các đối tượng có dấu hiệu vi phạm chuyển cuộc gọi về số điện thoại đường dây nóng Bộ Công an trái quy định, giám đốc Công an Đà Nẵng đã chỉ đạo các đơn vị nghiệp vụ khẩn trương triển khai các biện pháp xác minh.\n\nCông an Đà Nẵng xác định N.A.Q. là người sở hữu số điện thoại 0762… đã chuyển tiếp cuộc gọi về số điện thoại đường dây nóng của Bộ Công an trái quy định.\n\nQ. là người đã dùng số điện thoại trên đăng ký vay nợ tài chính qua app.\n\nKhi đến hạn trả nợ, người này không có tiền trả nên bị nhiều số điện thoại gọi đến đe dọa, gây áp lực.\n\nLiên tục bị điện thoại đòi nợ trong thời gian dài, lúc 20h44 ngày 23-8-2025, khi nhận cuộc gọi đòi nợ, Q. đã chuyển cuộc gọi từ số điện thoại cá nhân trên về số điện thoại đường dây nóng của Bộ Công an.\n\nCông an đã mời Q. làm việc và Q. đã thừa nhận hành vi của mình.\n\nQua vụ việc này, cơ quan chức năng khuyến cáo việc những người bị đòi nợ chuyển cuộc gọi đến đường dây nóng của Bộ Công an là hành vi vi phạm thu thập, sử dụng thông tin của tổ chức mà không được sự đồng ý theo quy định của pháp luật, làm ảnh hưởng đến hoạt động tiếp nhận, xử lý thông tin của số điện thoại này."
  },
  {
    "author": {
      "name": "BẢO NGỌC",
      "avatar": {
        "src": "https://static-tuoitre.tuoitre.vn/tuoitre/web_images/author_default.png"
      }
    },
    "title": "Hà Nội xây thêm hơn 3.000 căn nhà ở xã hội",
    "link": "https://tuoitre.vn/ha-noi-xay-them-hon-3-000-can-nha-o-xa-hoi-20250926113309387.htm",
    "pubDate": "Fri, 26 Sep 2025 12:39:34 GMT+7",
    "description": "UBND thành phố Hà Nội chấp thuận liên danh đầu tư dự án nhà ở xã hội Tiên Dương 1, tại xã Phúc Thịnh, quy mô xây dựng 3.530 căn hộ.",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/9/26/edit-241225-noxh-anh-4-1758860801683448711512-24-81-815-1347-crop-17588608124762003346092.jpeg",
    "content": "Dự án nhà ở xã hội Kim Chung, TP Hà Nội - Ảnh: B.NGỌC\n\nTrước đó TP Hà Nội đã tổ chức đấu thầu công khai để lựa chọn nhà đầu tư thực hiện dự án nhà ở xã hội Tiên Dương 1, kết quả liên danh Tổng công ty Viglacera - Công ty cổ phần Đầu tư và Phát triển hạ tầng Hoàng Thành - Công ty cổ phần Xây dựng Central trúng thầu, trở thành nhà đầu tư dự án.\n\nDự án xây dựng khu nhà ở xã hội Tiên Dương 1, xã Phúc Thịnh được TP Hà Nội chấp thuận chủ trương đầu tư vào tháng 12-2024.\n\nTheo quyết định chấp thuận chủ trương đầu tư, dự án nhà ở xã hội Tiên Dương 1 được xây dựng trên khu đất rộng khoản 44,6ha, quy mô dân số là khoảng 12.465 người.\n\nDự án sẽ cung cấp khoảng 3.530 căn hộ, trong đó có 3.103 căn nhà ở xã hội, 427 căn chung cư thương mại, và 99 căn nhà thấp tầng liền kề.\n\nTổng vốn đầu tư dự án dự kiến khoảng 8.690 tỉ đồng, chưa bao gồm chi phí bồi thường, hỗ trợ và tái định cư.\n\nTheo kế hoạch, dự án nhà ở xã hội Tiên Dương 1 sẽ được triển khai trong giai đoạn 2024 - 2030. Thời gian hoạt động là 50 năm, tính từ ngày nhà đầu tư được quyết định giao đất, cho thuê đất và chuyển mục đích sử dụng đất."
  }
]
